[
    {
        "title": "header",
        "value": "What is Tone of Voice?"
    },
    {
        "title": "subHeader",
        "value": "Tone is the inflection of your brand voice. Depending on the situation, your tone may change."
    },
    {
        "title": "p1",
        "value": "Say something about the theme for each issue."
    },
    {
        "title": "p2",
        "value": "Our tone is frank, XXXX and at times whimsical with a degree of very specific focused attention on fine details that the reader can then vicariously experience. All texts including interviews should transmit a strong sense of geographical place, whether past or present, with essays / excursions using lots of imagery to convey how a place looks, feels, smells, sounds etc. As important as the physical elements of any location is its psychological aspect, a place being nothing without the people which inhabit or perceive it."
    },
    {
        "title": "p3",
        "value": "Essays should always be well researched and written in third person, objective voice that is not too opinion-heavy. However, pitches for essays can be inspired by themes that you have a personal attachment to or interest in."
    },
    {
        "title": "p4",
        "value": "Essays should be less conceptual or comparative and more targeted on a specific object, thing or person; a mono-thematic viewpoint."
    },
    {
        "title": "Example of specific details:",
        "value": [
            "a pop song’s melodic synth-loop",
            "a painter’s mono-thematic repetition of a specific emblem which has the most noticeable effect on the subject.",
            "How an artist elevates a certain banal object or concept and its relationship to people could be an essay about a park in which specific feature such as a tree or bandstand communicates something greater than itself. Or you may wish to write about a character in a book or film who is inseparable from or defines the overall narrative.",
            "Interview ideas or questions might be inspired by a particular methodology or style that characterises the work or personality of a person. Importantly, the thing or person you chose to write about should communicate something about the place in which they exist or originate from.",
            "How a director has a very particular perception of something and uses it to express a time or place and its relationship to people."
        ]
    },
    {
        "title": "e1",
        "value": "For example, if you’re giving something away you might have a fun, light-hearted tone."
    },
    {
        "title": "e2",
        "value": "However, if you’re addressing the fact that your system is down, you would take a more serious tone."
    },
    {
        "title": "e3",
        "value": "Use the following prompt to create guidelines around the appropriate tone to strike in different situations:"
    },
    {
        "title": "e4",
        "value": "At [company], our standard tone should be [adjective], [adjective], and [adjective]. However, if a situation arises where it is determined by management that our regular tone is not advisable to use, refer to the following:"
    }
]